const About = () => {
  return (
    <>
      <button>Детальніше про платформи</button>
      <h3>TAOBAO</h3>
      <p>
        Платформа розрахована на внутрішній ринок Китаю. Тому ціни тут 5 -10
        разів менше ніж в Україні, навіть враховуючи платну доставку . Знайти
        можна все : Одяг, іграшки, взуття, електроніку , все для машин , посуд і
        т.д.
      </p>
      <h3>1688</h3>
      <p>
        Це оптовий сайт і залежить він напряму від Таобао. Ціни тут нижче, але
        купувати потрібно від 2-3х одиниць
      </p>
      <h3>Pinduoduo</h3>
      <p>
        Торговий майданчик, який поки не такий популярний у нас, як Таобао. Але
        саме тут можна знайти ті ж товари навіть дешевше! А також безліч
        недорогих реплік (від 100 грн).
      </p>
      <h2>Що входить у навчання ?</h2>
      <ul>
        <li>01 Покрокові відеоуроки у записі</li>
        <li>02 Текстовий формат у Telegram</li>
        <li>03 Додатки, фішки, поради</li>
        <li>04 Доступ до чату з учнями, де ділимося досвідом та ін.</li>
        <h2>Тариф зі зворотнім зв’язком</h2>
        <li>
          05 Зворотній звʼязок зі мною без обмежень, якщо виникли питання /
          складності
        </li>
      </ul>
      <h2>Бонуси</h2>
      <p>
        6 різних перевізників (різна швидкість доставки, тарифи, перевезення
        копій і брендів без обмежень)
      </p>
      <p>телеграм канал з посиланнями на перевірених продавців</p>
      <p>
        Ви ні до кого не привʼязуєтесь і проходите у своєму темпі!   Доступ
        залишається назавжди!
      </p>
    </>
  );
};

export default About;
