import Swiper from "./Swiper"


export const AboutCourses = () => { 
    return (
        <section>
            <h2>Чому ви навчитесь після курсу ?</h2>
            <ul>
                <li>Як зареєструватись щоб не заблокували аккаунт</li>
                <li>Без знань китайської користуватись сайтом та додатками </li>
                <li>Викуповувати речі без переплати посередникам </li>
                <li>Знаходити речі різними способами (по фото з інстаграм один із способів)</li>
                <li>Як спілкуватись з продавцем</li>
                <li>Здійснювати оплату напряму своєю картою (visa/Mastercard)</li>
                <li>Доставляти в Україну різними перевізниками (на курсі їх буде 6)</li>
            </ul>
            <Swiper />
            </section>
 )
}